/* No comment */
"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requis\rpour cet économiseur\rnon disponible\rsur votre carte graphique.";

